[
  {
    "id": 1,
    "title": "Mengoptimalkan Strategi Bisnis di Era Digital: Kunci Sukses di Tahun 2024",
    "status": "Sedang Berlangsung",
    "price": "Rp. 300.000",
    "date": "Senin, 27 Mei 2024",
    "description": "Dalam dunia bisnis yang semakin terhubung secara digital, penting bagi para pengusaha dan pemimpin bisnis untuk terus beradaptasi dan mengembangkan strategi yang relevan dengan perkembangan teknologi. Webinar ini dirancang untuk memberikan wawasan mendalam tentang bagaimana mengoptimalkan strategi bisnis di era digital, mulai dari pemanfaatan media sosial, e-commerce, hingga analisis data untuk pengambilan keputusan yang lebih baik.",
    "image": "https://placehold.co/100x150"
  },
  {
    "id": 2,
    "title": "Retret Rohani: Menguatkan Iman dalam Krisis",
    "status": "Akan Datang",
    "price": "GRATIS",
    "date": "Sabtu, 15 Juni 2024",
    "description": "Retret ini dirancang untuk memperkuat iman melalui sesi ibadah, renungan, dan pembicaraan kelompok. Dapatkan dorongan dan dukungan untuk menghadapi tantangan dalam hidup.",
    "image": "https://placehold.co/100x150"
  },
  {
    "id": 3,
    "title": "Konferensi Keuangan Pribadi dengan Pendekatan Rohani",
    "status": "Selesai",
    "price": "Rp. 150.000",
    "date": "Rabu, 20 Maret 2024",
    "description": "Dapatkan tips dan trik tentang manajemen keuangan pribadi dengan pendekatan rohani yang efektif dalam konferensi ini. Pelajari cara mengelola anggaran, mengurangi utang, dan merencanakan masa depan keuangan Anda.",
    "image": "https://placehold.co/100x150"
  },
  {
    "id": 4,
    "title": "Workshop: Membangun Hubungan yang Kuat dengan Tuhan",
    "status": "Sedang Berlangsung",
    "price": "Rp. 250.000",
    "date": "Selasa, 25 April 2024",
    "description": "Pelajari cara memperdalam hubungan pribadi dengan Tuhan melalui doa, meditasi, dan studi Alkitab. Workshop ini akan membantu Anda membangun fondasi iman yang kuat.",
    "image": "https://placehold.co/100x150"
  },
  {
    "id": 5,
    "title": "Konferensi Kesehatan Mental dan Rohani",
    "status": "Akan Datang",
    "price": "Rp. 100.000",
    "date": "Minggu, 30 Juli 2024",
    "description": "Diskusikan pentingnya kesehatan mental dan rohani, serta strategi untuk merawatnya dalam konferensi ini. Dapatkan wawasan dari para ahli dan cerita inspiratif dari individu yang telah mengatasi tantangan kesehatan mental.",
    "image": "https://placehold.co/100x150"
  },
  {
    "id": 6,
    "title": "Pelatihan Pelayanan Rohani di Komunitas",
    "status": "Selesai",
    "price": "Rp. 180.000",
    "date": "Kamis, 1 Februari 2024",
    "description": "Pelatihan ini akan membantu Anda mempersiapkan diri untuk melayani dalam komunitas Anda dengan kasih dan kepedulian. Pelajari prinsip-prinsip dasar pelayanan dan strategi untuk membuat dampak yang positif.",
    "image": "https://placehold.co/100x150"
  }
]
